Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Welcome to the Siteimprove gadget.
ar: مرحبًا بك في أداة Siteimprove.
bn: Siteimprove গ্যাজেটে স্বাগতম।
de: Willkommen beim Siteimprove-Gadget.
es: Bienvenido al gadget de Siteimprove.
fr: Bienvenue sur le gadget Siteimprove.
he: ברוכים הבאים לגאדג'ט Siteimprove.
hi: साइटइम्प्रूव गैजेट में आपका स्वागत है।
it: Benvenuto nel gadget Siteimprove.
ja_jp: Siteimprove ガジェットへようこそ。
nl: Welkom bij de Siteimprove-gadget.
pt: Bem-vindo ao gadget Siteimprove.
ru: Добро пожаловать на гаджет Siteimprove.
te: Siteimprove గాడ్జెట్u200cకి స్వాగతం.
zh_cn: 欢迎使用 Siteimprove 小工具。

source: Using this gadget, you will be able to integrate Siteimprove with CMS.The integration will alert Siteimprove to page changes whenever pages are published from CMS.
ar: باستخدام هذه الأداة، ستتمكن من دمج Siteimprove مع CMS. وسيعمل التكامل على تنبيه Siteimprove إلى تغييرات الصفحة كلما تم نشر الصفحات من CMS.
bn: এই গ্যাজেটটি ব্যবহার করে, আপনি CMS-এর সাথে Siteimprove সংহত করতে সক্ষম হবেন৷ যখনই CMS থেকে পৃষ্ঠাগুলি প্রকাশিত হবে তখনই এই ইন্টিগ্রেশন Siteimprove-কে পৃষ্ঠা পরিবর্তনের বিষয়ে সতর্ক করবে৷
de: Mit diesem Gadget können Sie Siteimprove in das CMS integrieren. Die Integration benachrichtigt Siteimprove über Seitenänderungen, wenn Seiten über das CMS veröffentlicht werden.
es: Con este gadget, podrá integrar Siteimprove con CMS.La integración alertará a Siteimprove sobre los cambios en las páginas cada vez que se publiquen desde CMS.
fr: Grâce à ce gadget, vous pourrez intégrer Siteimprove au CMS. L'intégration alertera Siteimprove des modifications de page chaque fois que des pages sont publiées à partir du CMS.
he: באמצעות גאדג'ט זה, תוכל לשלב את Siteimprove עם CMS. השילוב יתריע בפני Siteimprove על שינויים בדפים בכל פעם שדפים מתפרסמים מ-CMS.
hi: इस गैजेट का उपयोग करके, आप साइटइम्प्रूव को सीएमएस के साथ एकीकृत करने में सक्षम होंगे। जब भी सीएमएस से पेज प्रकाशित होंगे तो यह एकीकरण साइटइम्प्रूव को पेज परिवर्तनों के बारे में सचेत करेगा।
it: Utilizzando questo gadget, sarai in grado di integrare Siteimprove con CMS. L'integrazione avviserà Siteimprove dei cambiamenti di pagina ogni volta che le pagine vengono pubblicate dal CMS.
ja_jp: このガジェットを使用すると、Siteimprove を CMS と統合できます。この統合により、CMS からページが公開されるたびに、ページの変更が Siteimprove に通知されます。
nl: Met behulp van deze gadget kunt u Siteimprove integreren met CMS. De integratie waarschuwt Siteimprove voor paginawijzigingen wanneer pagina's vanuit CMS worden gepubliceerd.
pt: Usando este gadget, você poderá integrar o Siteimprove ao CMS. A integração alertará o Siteimprove sobre alterações na página sempre que páginas forem publicadas a partir do CMS.
ru: Используя этот гаджет, вы сможете интегрировать Siteimprove с CMS. Интеграция будет предупреждать Siteimprove об изменениях страниц всякий раз, когда страницы публикуются из CMS.
te: ఈ గాడ్జెట్u200cని ఉపయోగించి, మీరు CMSతో Siteimproveని ఇంటిగ్రేట్ చేయగలుగుతారు. CMS నుండి పేజీలు ప్రచురించబడినప్పుడల్లా పేజీ మార్పుల గురించి ఇంటిగ్రేషన్ సైట్u200cఇంప్రూవ్u200cని హెచ్చరిస్తుంది.
zh_cn: 使用此小工具，您将能够将 Siteimprove 与 CMS 集成。只要从 CMS 发布页面，集成就会提醒 Siteimprove 页面发生更改。

source: I already have Siteimprove
ar: لدي بالفعل Siteimprove
bn: আমি ইতিমধ্যে Siteimprove আছে
de: Ich habe bereits Siteimprove
es: Ya tengo Siteimprove
fr: J'ai déjà Siteimprove
he: כבר יש לי Siteimprove
hi: मेरे पास पहले से ही साइटइम्प्रूव है
it: Ho già Siteimprove
ja_jp: すでに Siteimprove を使用しています
nl: Ik heb al Siteimprove
pt: Já tenho o Siteimprove
ru: У меня уже есть Siteimprove
te: నేను ఇప్పటికే Siteimproveని కలిగి ఉన్నాను
zh_cn: 我已经有 Siteimprove

source: I want to try out Siteimprove
ar: أريد تجربة Siteimprove
bn: আমি Siteimprove চেষ্টা করতে চাই
de: Ich möchte Siteimprove ausprobieren
es: Quiero probar Siteimprove
fr: Je veux essayer Siteimprove
he: אני רוצה לנסות את Siteimprove
hi: मैं साइटइम्प्रूव को आज़माना चाहता हूँ
it: Voglio provare Siteimprove
ja_jp: Siteimproveを試してみたい
nl: Ik wil Siteimprove uitproberen
pt: Quero experimentar o Siteimprove
ru: Я хочу попробовать Siteimprove
te: నేను Siteimproveని ప్రయత్నించాలనుకుంటున్నాను
zh_cn: 我想尝试 Siteimprove

source: REPORTS
ar: التقارير
bn: রিপোর্ট
de: BERICHTE
es: INFORMES
fr: RAPPORTS
he: דוחות
hi: रिपोर्टों
it: RAPPORTI
ja_jp: レポート
nl: RAPPORTEN
pt: RELATÓRIOS
ru: ОТЧЕТЫ
te: నివేదికలు
zh_cn: 报告

source: All Files
ar: جميع الملفات
bn: সমস্ত ফাইল
de: Alle Dateien
es: Todos los archivos
fr: Tous les fichiers
he: כל הקבצים
hi: सभी फाइलें
it: Tutti i file
ja_jp: すべてのファイル
nl: Alle bestanden
pt: Todos os arquivos
ru: Все файлы
te: అన్ని ఫైల్u200cలు
zh_cn: 所有文件

source: All Images
ar: جميع الصور
bn: সব ইমেজ
de: Alle Bilder
es: Todas las imágenes
fr: Toutes les images
he: כל התמונות
hi: सभी छवियाँ
it: Tutte le immagini
ja_jp: すべての画像
nl: Alle afbeeldingen
pt: Todas as imagens
ru: Все изображения
te: అన్ని చిత్రాలు
zh_cn: 所有图片

source: Non-ADA Compliant Files
ar: الملفات غير المتوافقة مع ADA
bn: নন-এডিএ কমপ্লায়েন্ট ফাইল
de: Nicht ADA-konforme Dateien
es: Archivos que no cumplen con ADA
fr: Fichiers non conformes à l'ADA
he: קבצים שאינם תואמי ADA
hi: गैर-एडीए अनुपालक फ़ाइलें
it: File non conformi ADA
ja_jp: ADA に準拠していないファイル
nl: Niet-ADA-compatibele bestanden
pt: Arquivos não compatíveis com ADA
ru: Файлы, не соответствующие ADA
zh_cn: 不符合 ADA 的文件

source: Non-ADA Compliant Images
ar: الصور غير المتوافقة مع ADA
bn: নন-ADA সম্মত ছবি
de: Nicht ADA-konforme Bilder
es: Imágenes que no cumplen con ADA
fr: Images non conformes à l'ADA
he: תמונות שאינן תואמות ADA
hi: गैर-एडीए अनुपालक छवियाँ
it: Immagini non conformi all'ADA
ja_jp: ADA に準拠していないイメージ
nl: Niet-ADA-compatibele afbeeldingen
pt: Imagens não compatíveis com ADA
ru: Изображения, не соответствующие требованиям ADA
te: నాన్-ADA కంప్లైంట్ చిత్రాలు
zh_cn: 不符合 ADA 标准的图像

source: There was an problem creating the report
ar: حدثت مشكلة أثناء إنشاء التقرير
bn: প্রতিবেদন তৈরি করতে একটি সমস্যা হয়েছে৷
de: Beim Erstellen des Berichts ist ein Problem aufgetreten
es: Hubo un problema al crear el informe.
fr: Un problème est survenu lors de la création du rapport
he: הייתה בעיה ביצירת הדוח
hi: रिपोर्ट बनाने में एक समस्या थी
it: Si è verificato un problema durante la creazione del report
ja_jp: レポートの作成中に問題が発生しました
nl: Er is een probleem opgetreden bij het maken van het rapport
pt: Ocorreu um problema ao criar o relatório
ru: Возникла проблема при создании отчета
te: నివేదికను సృష్టించడంలో సమస్య ఏర్పడింది
zh_cn: 创建报告时出现问题

source: Create report request generated Successfully
ar: تم إنشاء طلب التقرير بنجاح
bn: প্রতিবেদনের অনুরোধ তৈরি করুন সফলভাবে
de: Berichtsanforderung erstellen erfolgreich generiert
es: Crear solicitud de informe generada con éxito
fr: Créer une demande de rapport générée avec succès
he: צור בקשת דוח שנוצרה בהצלחה
hi: रिपोर्ट बनाएं अनुरोध सफलतापूर्वक उत्पन्न हुआ
it: Crea richiesta di rapporto generata con successo
ja_jp: レポート作成リクエストが正常に生成されました
nl: Creëer een rapportverzoek dat met succes is gegenereerd
pt: Criar solicitação de relatório gerada com sucesso
ru: Запрос на создание отчета создан успешно.
te: నివేదిక అభ్యర్థనను సృష్టించండి విజయవంతంగా రూపొందించబడింది
zh_cn: 创建报告请求已成功生成

source: Connect to Google:
ar: الاتصال بجوجل:
bn: Google এর সাথে সংযোগ করুন:
de: Mit Google verbinden:
es: Conéctate a Google:
fr: Connectez-vous à Google :
he: התחבר לגוגל:
hi: Google से कनेक्ट करें:
it: Connettiti a Google:
ja_jp: Google に接続します:
nl: Verbinding maken met Google:
pt: Conecte-se ao Google:
ru: Подключитесь к Google:
te: Googleకి కనెక్ట్ చేయండి:
zh_cn: 连接到谷歌：

source: Google Service Account email:
ar: البريد الإلكتروني لحساب خدمة Google:
bn: Google পরিষেবা অ্যাকাউন্ট ইমেল:
de: E-Mail-Adresse des Google-Dienstkontos:
es: Correo electrónico de la cuenta de servicio de Google:
fr: Adresse e-mail du compte de service Google :
he: דוא"ל חשבון שירות Google:
hi: Google सेवा खाता ईमेल:
it: E-mail dell'account di servizio Google:
ja_jp: Google サービス アカウントのメールアドレス:
nl: E-mailadres van Google-serviceaccount:
pt: E-mail da conta de serviço do Google:
ru: Адрес электронной почты сервисного аккаунта Google:
te: Google సేవా ఖాతా ఇమెయిల్:
zh_cn: Google 服务帐户电子邮件：

source: Google Service Account .json credentials file:
ar: ملف بيانات اعتماد حساب خدمة Google .json:
bn: Google পরিষেবা অ্যাকাউন্ট .json শংসাপত্র ফাইল:
de: JSON-Anmeldeinformationsdatei für das Google-Dienstkonto:
es: Archivo de credenciales .json de la cuenta de servicio de Google:
fr: Fichier d'informations d'identification .json du compte de service Google :
he: קובץ אישורי json של חשבון שירות Google:
hi: Google सेवा खाता .json क्रेडेंशियल फ़ाइल:
it: File delle credenziali .json dell'account di servizio Google:
ja_jp: Google サービス アカウント .json 認証情報ファイル:
nl: Google Service Account .json-inloggegevensbestand:
pt: Arquivo de credenciais .json da conta de serviço do Google:
ru: Файл учетных данных .json сервисного аккаунта Google:
te: Google సేవా ఖాతా .json ఆధారాల ఫైల్:
zh_cn: Google 服务帐户 .json 凭据文件：

source: Test the credentials by attempting to connect to Google Analytics.If successful the profile lists will be updated.
ar: اختبر بيانات الاعتماد من خلال محاولة الاتصال ببرنامج Google Analytics. وفي حالة النجاح، سيتم تحديث قوائم الملفات الشخصية.
bn: Google Analytics-এর সাথে সংযোগ করার চেষ্টা করে শংসাপত্রগুলি পরীক্ষা করুন৷ সফল হলে প্রোফাইল তালিকাগুলি আপডেট করা হবে৷
de: Testen Sie die Anmeldeinformationen, indem Sie versuchen, eine Verbindung zu Google Analytics herzustellen. Bei Erfolg werden die Profillisten aktualisiert.
es: Pruebe las credenciales intentando conectarse a Google Analytics.Si tiene éxito, las listas de perfiles se actualizarán.
fr: Testez les informations d'identification en essayant de vous connecter à Google Analytics. En cas de succès, les listes de profils seront mises à jour.
he: בדוק את האישורים על ידי ניסיון להתחבר ל-Google Analytics. אם יצליח, רשימות הפרופילים יעודכנו.
hi: Google Analytics से जुड़ने का प्रयास करके क्रेडेंशियल्स का परीक्षण करें। सफल होने पर प्रोफ़ाइल सूचियाँ अपडेट की जाएंगी।
it: Testa le credenziali tentando di connetterti a Google Analytics. In caso di successo gli elenchi dei profili verranno aggiornati.
ja_jp: Google Analytics への接続を試みて資格情報をテストします。成功すると、プロファイル リストが更新されます。
nl: Test de inloggegevens door te proberen verbinding te maken met Google Analytics. Als dit lukt, worden de profiellijsten bijgewerkt.
pt: Teste as credenciais tentando conectar-se ao Google Analytics. Se for bem-sucedido, as listas de perfis serão atualizadas.
ru: Проверьте учетные данные, попытавшись подключиться к Google Analytics. В случае успеха списки профилей будут обновлены.
te: Google Analyticsకి కనెక్ట్ చేయడానికి ప్రయత్నించడం ద్వారా ఆధారాలను పరీక్షించండి. విజయవంతమైతే ప్రొఫైల్ జాబితాలు నవీకరించబడతాయి.
zh_cn: 通过尝试连接到 Google Analytics 来测试凭据。如果成功，配置文件列表将被更新。

source: Clear credentials
ar: مسح بيانات الاعتماد
bn: সাফ প্রমাণপত্রাদি
de: Klare Anmeldeinformationen
es: Borrar credenciales
fr: Effacer les informations d'identification
he: נקה אישורים
hi: स्पष्ट प्रमाण पत्र
it: Credenziali chiare
ja_jp: 認証情報のクリア
nl: Duidelijke referenties
pt: Limpar credenciais
ru: Очистить учетные данные
te: ఆధారాలను క్లియర్ చేయండి
zh_cn: 清除凭证

source: Select a Google property for each site:
ar: حدد خاصية Google لكل موقع:
bn: প্রতিটি সাইটের জন্য একটি Google সম্পত্তি নির্বাচন করুন:
de: Wählen Sie für jede Website eine Google-Property aus:
es: Seleccione un perfil de Google para cada sitio:
fr: Sélectionnez une propriété Google pour chaque site :
he: בחר נכס של Google עבור כל אתר:
hi: प्रत्येक साइट के लिए एक Google प्रोफ़ाइल चुनें:
it: Seleziona una proprietà Google per ciascun sito:
ja_jp: 各サイトの Google プロパティを選択します。
nl: Selecteer een Google-property voor elke site:
pt: Selecione uma propriedade do Google para cada site:
ru: Выберите ресурс Google для каждого сайта:
te: ప్రతి సైట్ కోసం Google ప్రాపర్టీని ఎంచుకోండి:
zh_cn: 为每个网站选择一个 Google 媒体资源：

source: Save analytics settings to the server.
ar: حفظ إعدادات التحليلات على الخادم.
bn: সার্ভারে বিশ্লেষণ সেটিংস সংরক্ষণ করুন।
de: Speichern Sie die Analyseeinstellungen auf dem Server.
es: Guarde la configuración de análisis en el servidor.
fr: Enregistrez les paramètres d'analyse sur le serveur.
he: שמור הגדרות ניתוח בשרת.
hi: एनालिटिक्स सेटिंग्स को सर्वर पर सेव करें।
it: Salva le impostazioni di analisi sul server.
ja_jp: 分析設定をサーバーに保存します。
nl: Sla analyse-instellingen op de server op.
pt: Salve as configurações de análise no servidor.
ru: Сохраните настройки аналитики на сервере.
te: సర్వర్u200cలో విశ్లేషణ సెట్టింగ్u200cలను సేవ్ చేయండి.
zh_cn: 将分析设置保存到服务器。

source: Revert any unsaved changes.
ar: التراجع عن أي تغييرات غير محفوظة.
bn: কোনো অসংরক্ষিত পরিবর্তন প্রত্যাবর্তন করুন.
de: Machen Sie alle nicht gespeicherten Änderungen rückgängig.
es: Revierta los cambios no guardados.
fr: Annulez toutes les modifications non enregistrées.
he: בטל שינויים שלא נשמרו.
hi: किसी भी सहेजे न गए परिवर्तन को पूर्ववत करें.
it: Annulla eventuali modifiche non salvate.
ja_jp: 保存されていない変更を元に戻します。
nl: Zet alle niet-opgeslagen wijzigingen terug.
pt: Reverta quaisquer alterações não salvas.
ru: Отмените все несохраненные изменения.
te: ఏవైనా సేవ్ చేయని మార్పులను తిరిగి మార్చండి.
zh_cn: 恢复所有未保存的更改。

source: Please confirm that you wish to remove your Google Analytics credentials from Percussion. Upon next publish, the Google Analytics script code will be removed from all published pages.
ar: يرجى تأكيد رغبتك في إزالة بيانات اعتماد Google Analytics الخاصة بك من Percussion. عند النشر التالي، ستتم إزالة رمز البرنامج النصي لبرنامج Google Analytics من جميع الصفحات المنشورة.
bn: অনুগ্রহ করে নিশ্চিত করুন যে আপনি পারকাশন থেকে আপনার Google Analytics শংসাপত্রগুলি সরাতে চান৷ পরবর্তী প্রকাশের পরে, সমস্ত প্রকাশিত পৃষ্ঠা থেকে Google Analytics স্ক্রিপ্ট কোড মুছে ফেলা হবে।
de: Bitte bestätigen Sie, dass Sie Ihre Google Analytics-Anmeldeinformationen von Percussion entfernen möchten. Bei der nächsten Veröffentlichung wird der Google Analytics-Skriptcode von allen veröffentlichten Seiten entfernt.
es: Confirme que desea eliminar sus credenciales de Google Analytics de Percussion. En la próxima publicación, el código de secuencia de comandos de Google Analytics se eliminará de todas las páginas publicadas.
fr: Veuillez confirmer que vous souhaitez supprimer vos informations d'identification Google Analytics de Percussion. Lors de la prochaine publication, le code du script Google Analytics sera supprimé de toutes les pages publiées.
he: אנא אשר שברצונך להסיר את האישורים שלך ב-Google Analytics מ-Percussion. בפרסום הבא, קוד הסקריפט של Google Analytics יוסר מכל הדפים שפורסמו.
hi: कृपया पुष्टि करें कि आप अपने Google Analytics क्रेडेंशियल्स को पर्कशन से हटाना चाहते हैं। अगले प्रकाशन पर, Google Analytics स्क्रिप्ट कोड सभी प्रकाशित पृष्ठों से हटा दिया जाएगा।
it: Conferma che desideri rimuovere le tue credenziali di Google Analytics da Percussion. Alla successiva pubblicazione, il codice dello script di Google Analytics verrà rimosso da tutte le pagine pubblicate.
ja_jp: Percussion から Google Analytics 認証情報を削除することを確認してください。次回の公開時に、Google Analytics スクリプト コードは公開されたすべてのページから削除されます。
nl: Bevestig dat u uw Google Analytics-inloggegevens van Percussion wilt verwijderen. Bij de volgende publicatie wordt de Google Analytics-scriptcode van alle gepubliceerde pagina's verwijderd.
pt: Por favor, confirme que você deseja remover suas credenciais do Google Analytics do Percussion. Na próxima publicação, o código do script do Google Analytics será removido de todas as páginas publicadas.
ru: Подтвердите, что вы хотите удалить свои учетные данные Google Analytics из Percussion. При следующей публикации код сценария Google Analytics будет удален со всех опубликованных страниц.
te: దయచేసి మీరు పెర్కషన్ నుండి మీ Google Analytics ఆధారాలను తీసివేయాలనుకుంటున్నారని నిర్ధారించండి. తదుపరి ప్రచురణ తర్వాత, Google Analytics స్క్రిప్ట్ కోడ్ అన్ని ప్రచురించబడిన పేజీల నుండి తీసివేయబడుతుంది.
zh_cn: 请确认您希望从 Percussion 中删除您的 Google Analytics 凭据。下次发布时，Google Analytics 脚本代码将从所有已发布的页面中删除。

source: No Sites Found
ar: لم يتم العثور على أي مواقع
bn: কোন সাইট পাওয়া যায়নি
de: Keine Websites gefunden
es: No se encontraron sitios
fr: Aucun site trouvé
he: לא נמצאו אתרים
hi: कोई साइट नहीं मिली
it: Nessun sito trovato
ja_jp: サイトが見つかりませんでした
nl: Geen sites gevonden
pt: Nenhum site encontrado
ru: Сайты не найдены
te: సైట్u200cలు ఏవీ కనుగొనబడలేదు
zh_cn: 未找到站点

source: Select Google Analytics Property
ar: حدد خاصية Google Analytics
bn: Google Analytics প্রপার্টি নির্বাচন করুন
de: Wählen Sie Google Analytics-Property aus
es: Seleccione el perfil de Google Analytics
fr: Sélectionnez la propriété Google Analytics
he: בחר נכס Google Analytics
hi: Google Analytics प्रोफ़ाइल चुनें
it: Seleziona Proprietà Google Analytics
ja_jp: Google アナリティクスのプロパティを選択します
nl: Selecteer Google Analytics-eigendom
pt: Selecione a propriedade do Google Analytics
ru: Выберите ресурс Google Analytics
te: Google Analytics ప్రాపర్టీని ఎంచుకోండి
zh_cn: 选择 Google Analytics 属性

source: Enter API Key for this Google Analytics Property
ar: أدخل مفتاح API لخاصية Google Analytics هذه
bn: এই Google Analytics সম্পত্তির জন্য API কী লিখুন
de: Geben Sie den API-Schlüssel für diese Google Analytics-Property ein
es: Ingrese la clave API para este perfil de Google Analytics
fr: Saisissez la clé API pour cette propriété Google Analytics
he: הזן מפתח API עבור נכס Google Analytics זה
hi: इस Google Analytics प्रोफ़ाइल के लिए API कुंजी दर्ज करें
it: Inserisci la chiave API per questa proprietà di Google Analytics
ja_jp: この Google アナリティクス プロパティの API キーを入力してください
nl: Voer de API-sleutel in voor deze Google Analytics-property
pt: Insira a chave de API para esta propriedade do Google Analytics
ru: Введите ключ API для этого ресурса Google Analytics.
te: ఈ Google Analytics ప్రాపర్టీ కోసం API కీని నమోదు చేయండి
zh_cn: 输入此 Google Analytics（分析）媒体资源的 API 密钥

source: GOOGLE SETUP
ar: إعداد جوجل
bn: GOOGLE সেটআপ
es: CONFIGURACIÓN DE GOOGLE
fr: CONFIGURATION DE GOOGLE
he: הגדרות גוגל
hi: गूगल सेटअप
it: IMPOSTAZIONE DI GOOGLE
ja_jp: Googleのセットアップ
nl: GOOGLE-INSTELLING
pt: CONFIGURAÇÃO DO GOOGLE
ru: НАСТРОЙКА ГУГЛА
te: GOOGLE సెటప్
zh_cn: 谷歌设置

source: WIDGET CONFIGURATION
ar: تكوين القطعة
bn: উইজেট কনফিগারেশন
de: WIDGET-KONFIGURATION
es: CONFIGURACIÓN DE WIDGETS
fr: CONFIGURATION DES WIDGETS
he: תצורת ווידג'ט
hi: विजेट कॉन्फ़िगरेशन
it: CONFIGURAZIONE DEL WIDGET
ja_jp: ウィジェットの設定
nl: WIDGET-CONFIGURATIE
pt: CONFIGURAÇÃO DE WIDGET
ru: КОНФИГУРАЦИЯ ВИДЖЕТА
te: విడ్జెట్ కాన్ఫిగరేషన్
zh_cn: 小部件配置

source: Uncheck widgets in the list below to prevent them from being added to pages or templates. Existing pages or templates using these widgets will not be affected.
ar: قم بإلغاء تحديد الأدوات في القائمة أدناه لمنع إضافتها إلى الصفحات أو القوالب. لن تتأثر الصفحات أو القوالب الموجودة التي تستخدم هذه الأدوات.
bn: পৃষ্ঠা বা টেমপ্লেটে যুক্ত হওয়া থেকে বিরত রাখতে নীচের তালিকায় উইজেটগুলিকে আনচেক করুন৷ এই উইজেটগুলি ব্যবহার করে বিদ্যমান পৃষ্ঠা বা টেমপ্লেটগুলি প্রভাবিত হবে না।
de: Deaktivieren Sie die Widgets in der Liste unten, um zu verhindern, dass sie zu Seiten oder Vorlagen hinzugefügt werden. Vorhandene Seiten oder Vorlagen, die diese Widgets verwenden, sind nicht betroffen.
es: Desmarque los widgets en la lista siguiente para evitar que se agreguen a páginas o plantillas. Las páginas o plantillas existentes que utilicen estos widgets no se verán afectadas.
fr: Décochez les widgets dans la liste ci-dessous pour empêcher leur ajout aux pages ou aux modèles. Les pages ou modèles existants utilisant ces widgets ne seront pas affectés.
he: בטל את הסימון של ווידג'טים ברשימה למטה כדי למנוע את הוספתם לדפים או לתבניות. דפים או תבניות קיימים המשתמשים בווידג'טים אלה לא יושפעו.
hi: पेजों या टेम्प्लेट में जोड़े जाने से रोकने के लिए नीचे दी गई सूची में विजेट्स को अनचेक करें। इन विजेट्स का उपयोग करने वाले मौजूदा पेज या टेम्प्लेट प्रभावित नहीं होंगे।
it: Deseleziona i widget nell'elenco seguente per impedire che vengano aggiunti a pagine o modelli. Le pagine o i modelli esistenti che utilizzano questi widget non saranno interessati.
ja_jp: ページまたはテンプレートに追加されないようにするには、以下のリストのウィジェットのチェックを外します。これらのウィジェットを使用している既存のページまたはテンプレートは影響を受けません。
nl: Schakel widgets in de onderstaande lijst uit om te voorkomen dat ze worden toegevoegd aan pagina's of sjablonen. Bestaande pagina's of sjablonen die deze widgets gebruiken, worden niet beïnvloed.
pt: Desmarque os widgets na lista abaixo para evitar que sejam adicionados a páginas ou modelos. As páginas ou modelos existentes que usam esses widgets não serão afetados.
ru: Снимите флажки с виджетов в списке ниже, чтобы предотвратить их добавление на страницы или шаблоны. Существующие страницы или шаблоны, использующие эти виджеты, не будут затронуты.
te: పేజీలు లేదా టెంప్లేట్u200cలకు జోడించబడకుండా నిరోధించడానికి దిగువ జాబితాలోని విడ్జెట్u200cల ఎంపికను తీసివేయండి. ఈ విడ్జెట్u200cలను ఉపయోగించి ఇప్పటికే ఉన్న పేజీలు లేదా టెంప్లేట్u200cలు ప్రభావితం కావు.
zh_cn: 取消选中下面列表中的小部件以防止将它们添加到页面或模板中。使用这些小部件的现有页面或模板不会受到影响。

source: Percussion widgets:
ar: الحاجيات قرع:
bn: পারকাশন উইজেট:
es: Widgets de percusión:
fr: Widgets de percussions :
he: ווידג'טים של כלי הקשה:
hi: पर्कशन विजेट:
it: Widget per percussioni:
ja_jp: パーカッションウィジェット:
nl: Percussie-widgets:
pt: Widgets de percussão:
ru: Виджеты перкуссии:
te: పెర్కషన్ విడ్జెట్u200cలు:
zh_cn: 打击乐器小部件：

source: Custom widgets:
ar: الحاجيات المخصصة:
bn: কাস্টম উইজেট:
de: Benutzerdefinierte Widgets:
es: Widgets personalizados:
fr: Widgets personnalisés :
he: ווידג'טים מותאמים אישית:
hi: कस्टम विजेट:
it: Widget personalizzati:
ja_jp: カスタムウィジェット:
nl: Aangepaste widgets:
pt: Widgets personalizados:
ru: Пользовательские виджеты:
te: అనుకూల విడ్జెట్u200cలు:
zh_cn: 自定义小部件：

source: Activity
ar: نشاط
bn: কার্যকলাপ
de: Aktivität
es: Actividad
fr: Activité
he: פְּעִילוּת
hi: गतिविधि
it: Attività
ja_jp: 活動
nl: Activiteit
pt: Atividade
ru: Активность
te: కార్యాచరణ
zh_cn: 活动

source: Visits
ar: الزيارات
bn: ভিজিট
de: Besuche
es: Visitas
fr: Visites
he: ביקורים
hi: दौरा
it: Visite
ja_jp: 訪問
nl: Bezoeken
pt: Visitas
ru: Посещения
te: సందర్శనలు
zh_cn: 访问量

source: Show details
ar: إظهار التفاصيل
bn: বিস্তারিত দেখান
de: Details anzeigen
es: Mostrar detalles
fr: Afficher les détails
he: הצג פרטים
hi: प्रदर्शन का विवरण
it: Mostra dettagli
ja_jp: 詳細を表示
nl: Details weergeven
pt: Mostrar detalhes
ru: Показать детали
te: వివరాలను చూపించు
zh_cn: 显示详情

source: Select a date range that includes at least one data point
ar: حدد نطاقًا زمنيًا يتضمن نقطة بيانات واحدة على الأقل
bn: একটি তারিখের ব্যাপ্তি নির্বাচন করুন যাতে অন্তত একটি ডেটা পয়েন্ট অন্তর্ভুক্ত থাকে
de: Wählen Sie einen Datumsbereich aus, der mindestens einen Datenpunkt enthält
es: Seleccione un rango de fechas que incluya al menos un punto de datos
fr: Sélectionnez une plage de dates qui comprend au moins un point de données
he: בחר טווח תאריכים הכולל לפחות נקודת נתונים אחת
hi: एक दिनांक सीमा चुनें जिसमें कम से कम एक डेटा बिंदु शामिल हो
it: Seleziona un intervallo di date che includa almeno un punto dati
ja_jp: 少なくとも 1 つのデータ ポイントを含む日付範囲を選択してください
nl: Selecteer een datumbereik dat ten minste één gegevenspunt bevat
pt: Selecione um período que inclua pelo menos um ponto de dados
ru: Выберите диапазон дат, который включает хотя бы одну точку данных.
te: కనీసం ఒక డేటా పాయింట్u200cని కలిగి ఉండే తేదీ పరిధిని ఎంచుకోండి
zh_cn: 选择至少包含一个数据点的日期范围

source: TRAFFIC
ar: مرور
bn: ট্রাফিক
de: VERKEHR
es: TRÁFICO
fr: TRAFIC
he: תְנוּעָה
hi: ट्रैफ़िक
it: TRAFFICO
ja_jp: 渋滞
nl: VERKEER
pt: TRÁFEGO
ru: ТРАФИК
te: ట్రాఫిక్
zh_cn: 交通
